Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/mailmmi-algoalbmotbeaivi_id_477242.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 09.08.2007
nob: Pressemelding , 09.08.2007

source: Máilmmi álgoálbmotbeaivi
nob: Verdens urfolksdag

source: Máilmmi álgoálbmotbeaivi čalmmustahttá máilmmi álgoálbmogiid , ja dat lea solidaritehta ja álgoálbmogiid oktiigullevašvuođa beaivi .
nob: Verdens urfolksdag skaper oppmerksomhet om verdens urfolk , og er en dag for solidaritet og samhold mellom urfolksgrupper .

source: Odne čalmmustahttojuvvo ON riikkaidgaskasaš álgoálbmotbeaivi golbmanuppoelogát gearddi .
nob: I dag markeres FNs internasjonale urfolksdag for trettende gang .

source: - Riikkaidgaskasaš álgoálbmotbeaivvi háliidan čájehit beroštumi álgoálbmogiid positiiva váikkuhussii kultuvrralaš šláddjiivuhtii máilmmis .
nob: - På den internasjonale urfolksdagen vil jeg rette oppmerksomheten mot urfolks positive bidrag til det kulturelle mangfoldet på kloden .

source: Várra erenoamážit danne go ollu álgoálbmogat ellet hirpmus váttis diliin , ja dávjá dát joavkkut ožžot hui negatiiva fuomášumi máilmmis duolbmama , doarrádallama ja heađi geažil , dadjá stáhtaráđđi Bjarne Håkon Hanssen .
nob: Kanskje særlig fordi mange urfolk lever under svært vanskelige forhold , og det som oftest er med negative fortegn disse gruppene får verdens oppmerksomhet gjennom undertrykking , forfølgelse og nød , sier statsråd Bjarne Håkon Hanssen .

source: - Norggas leat sámit dohkkehuvvon álgoálbmogin , ja iešguđet sámi ásahusat barget ovttas eará máilmmi álgoálbmogiiguin máŋgga suorggis .
nob: - I Norge er samene anerkjent som urfolk , og ulike samiske institusjoner samarbeider med andre urfolk i verden på flere felt .

source: Okta ovdamearka lea álgoálbmotfestivála Riddu Riđđu mii lea mielde váikkuheamen sihke sámi kultuvrii ja eará davvi álgoálbmogiid kultuvrraide , dadjá stáhtaráđđi .
nob: Et eksempel er urfolksfestivalen Riddu Riđđu som er et viktig bidrag i arbeidet med å fremme både samisk kultur og andre nordlige urfolks kulturer , sier statsråden .

source: - Norggas lea leamaš aktiiva rolla oaččohit áigálii ON-julggaštusa álgoálbmogiid vuoigatvuođaid birra , ja Norga háliida boahtteáiggi ge oassálastit bargui man ulbmil lea buoridit álgoálbmogiid dilálašvuođaid máilmmis , dadjá Bjarne Håkon Hanssen .
nob: - Norge har hatt en aktiv rolle i arbeidet med å få på plass en FN-erklæring om urfolks rettigheter , og ønsker også i framtiden å delta i arbeidet med å bedre kårene for urfolkene i verden , sier Bjarne Håkon Hanssen .

source: ON váldočoahkkin ásahii máilmmi álgoálbmotbeaivvi 1994 , ja máilmmi álgoálbmotbeaivvi beaivemearri válljeduvvui dan beaivvi vuođul go ON bargojoavku máilmmi álgoálbmogiid várás doalai iežas vuosttaš čoahkkima borgemánu 9. beaivvi 1982 .
nob: Verdens urfolksdag ble vedtatt av FNs generalforsamling i 1994 , og datoen er valgt ut fra det første møtet i FNs arbeidsgruppe for verdens urfolk – 9. august 1982 .

source: ON váldodálus New Yorkkas čalmmustuvvo beaivi meanuiguin maid maŋŋil lea paneladigaštallan álgoálbmotnuoraiguin giela birra .
nob: I FNs hovedkvarter i New York markeres dagen med en seremoni etterfulgt av en paneldebatt med urfolksungdom og språk som tema .

source: Ráđđehusa bealis lea davviguovlluid álgoálbmotolli ovttastuvvon Davviguovlostrategiijii , dan lassin ahte mii bargat ovttas eará riikkaid ráđđehusaiguin álgoálbmotáššiiguin ge sihke Barentsovttasbarggu , Árktalaš Ráđi , Eurohparáđi ja ON bistevaš álgoálbmotfora bokte .
nob: Fra regjeringens side er urfolksdimensjonen i nordområdene integrert i Nordområdestrategien , i tillegg til at vi samarbeider med andre lands regjeringer også om urfolksspørsmål både gjennom Barentssamarbeidet , Arktisk Råd , Europarådet og gjennom FNs permanente urfolksforum .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Ekspedišuvdnahoavda Petter Drefvelin
nob: Ekspedisjonssjef Petter J. Drefvelin

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :
